let paragraphs = [
	"В двери мелькнуло что-то черное, и Юэ вошел в помещение, двигаясь скованно и неуклюже. Усы его совершенно обвисли, лишь стариковские глаза казались живыми.",
	"Сделав три шага, Юэ остановился, повинуясь жесту Питера и глядя через разделявшее их пространство на барона.",
	"Возможно, самый ужасный момент в жизни - когда ребенок впервые обнаруживает, что отец тоже человек и из человеческой плоти.",
	"Говорят, что герцог Лето сам слепо шагнул навстречу опасности Арракиса, что безоглядно вступил в ловушку.",
	"А не правильнее ли будет предположить, что он настолько долго жил в условиях крайней опасности, что не заметил, когда она вдруг увеличилась? Или же он сознательно пожертвовал собой ради будущего счастья сына? Известно - герцог не был простаком.",
	"Она никогда не видела человека, который вошел и встал рядом с бароном, но и лицо его было ей знакомо, и сам человек. Питер де Врие, ментат, ассасин.",
	"Она вглядывалась в него - ястребиные черты, синие в синем глаза. Он мог бы оказаться уроженцем Арракиса, но и движения его, и поведение говорили ей, что это не так.",
	"И плоть его была густо пропитана водой. Он был высок, худощав, в нем чувствовалось нечто женственное.",
	"Барон перевел глаза на капитана охраны - Умман Куду. Рот сведен, словно ножницы, подбородок башмаком... ему барон доверял - ведь пороки капитана были ему известны.",
	"Этой ночью с ним что-то произошло, и теперь он с обострившейся ясностью воспринимал вокруг все перипетии и обстоятельства. Остановить поток информации, смягчить леденящую точность расчетов, с каждым новым фактом все сильнее обострявших его восприятие, он был не в силах.",
	"Джессика в его голосе услышала сталь приказа и удивленно посмотрела на него в полумраке палатки. Силуэт Пола темнел в торце на фоне посеребренных луной скал.",
];